Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/samediggi.fi/report_sr_samipeople_fi.pdf.tmx
Source language: fin
Languages: sme

source: Norjan saamelaiskäräjät on myös ilmaisseet huolensa siitä, että kappaleissa 16 ja 39 edellä käsitelty kuulemismenettely ei päde valtion talousarvion tekemiseen.
sme: Norgga beale sámediggi lea maiddái buktán ovdan fuolas das, ahte bihtáin 16 ja 39 máinnašuvvon ráđđádallanmeannudeamis ii gieđahallojuvvo stáhtabušeahta gárven.

source: 3. Norjan Finnmark-laki
sme: 3. Norgga Finnmárkkuláhka

source: 44. Norjassa vuonna 2005 säädetty Finnmarkin lääniä koskeva erityislaki eli Ruijan maalaki, joka Norjassa tunnetaan nimellä Finnmarksloven, sisältää kohtia, jotka suojelevat merkittävästi saamelaisten itsemääräämisoikeuden ja luonnonvarojen hallintaoikeuksien edistämistä paikallisella tasolla.
sme: 44. Norggas jagi 2005 ásahuvvon Finnmárkkuláhka sisttisdoallá njuolggadusaid, maiguin suodjaluvvo dehálaš vugiin Sámi álbmoga iešmearridanvuoigatvuođa ja luondduvalljodagaid hálddašanvuoigatvuođaid gárggiideapmi báikkálaš dásis.

source: Laki on siten tärkeä esimerkki muille Pohjoismaille.
sme: Nuba láhka leage mávssolaš ovdamearka eará Davviriikkaide.

source: Lakiin on kirjattu, että saamelaisilla ja muilla on Finnmarkin maa-alueiden ja vesistöjen pitkään jatkuneen käytön perusteella oikeudet kyseisiin maihin ja luonnonvaroihin.
sme: Lágas lea celkojuvvon, ahte sápmelaččain ja earrásiin leat Finnmárkkus dološ áiggi ráje geavaheami bokte vuoigatvuođat Finnmárkku eatnamiidda ja čáziide.

source: Lain mukaan 95 % Finnmarkin maista (suunnilleen Tanskan kokoinen alue) siirrettiin valtiolta paikalliseen omistukseen, ja maanomistajaksi tuli Finnmarkseiendommen-niminen hallintoelin.
sme: Lága mielde 98 % Finnmárkku viidodagas (sullii Danmárkku sturrosaš viidodat) sirdojuvvui stáhtas báikkálaš oamastussii, ja eanaeaiggádin vuođđuduvvui Finnmárkkuopmodat.

source: Vaikka Finnmark-laki onkin merkittävä askel kohti saamelaisten itsemääräämisoikeuden sekä maaalueiden ja luonnonvarojen hallintaoikeuksien edistämistä, jotkut saamelaisten edustajat ovat olleet sitä mieltä, ettei laki täysin suojaa saamelaisten itsemääräämisoikeutta sekä maa-alueiden ja luonnonvarojen hallintaoikeuksia pääasiassa syistä, jotka liittyvät Finnmarkseiendommenin hallituksen kokoonpanoon.
sme: Vaikke láhka leage mearkkašahtti lávki sápmelaččaid iešmearridanvuoigatvuođa ja maid eatnamiid ja čáziid hálddašanvuoigatvuođa gárggiideamis, muhtun sámi ovddasteaddjit leat oaivvildan, ahte láhka ii dorvvas ollásit sápmelaččaid iešmearridanvuoigatvuođa ja vuoigatvuođa eatnamiidda ja luondduvalljodagaide, eanaš daid sivaid geažil, mat laktásit Láhkaárvalus 1992/93:32.

source: Hallituksen jäsenien nimittäminen on Finnmarkin maakuntakäräjien ja Norjan saamelaiskäräjien vastuulla.
sme: 13 Finnmárkkuopmodaga stivrra čoakkádussii. Finnmárkku fylkkadiggi ja sámediggi nammadit stivralahtuid.

source: On kuitenkin syytä huomata, että Finnmark-laki on alueen saamelaisten ja muun väestön erilaisten intressien yhteensovittamiseksi laadittu kompromissiteksti, jonka saamelaiskäräjät on hyväksynyt.
sme: Berre fuomášit, ahte Finnmárkkuláhka lea guovllu sápmelaččaid ja earrásiid beroštumiid oktiiheiveheami várás hábmejuvvon soabadallančoavddus, man sámediggi lea dohkkehan.

source: Se, missä määrin laki aidosti edistää saamelaisten itsemääräämisoikeutta ja oikeutta luonnonvaroihin, selviää lain täytäntöönpanon myötä.
sme: Dat, mo láhka duođas gárggiida sámi iešmearridanvuoigatvuođa ja vuoigatvuođa luondduvalljodagaide, čielgá dađistaga go láhka ollašuhttojuvvo.

source: 45. Erityisraportoija on pannut myös merkille jatkuvat huolenilmaukset siitä, että Finnmark-laki ei puutu riittävästi Norjan itäsaamelaisten erityisen suojattomaan asemaan.
sme: 45. Sierraraporterejeaddji lea maiddái gidden fuomášumi dávjá ovdanboahtán fuolaide das, ahte Finnmárkkulágas Norgga beale nuortasámiid (nuortalaččaid) vuoigatvuođat eai leat váldojuvvon doarvái bures vuhtii vaikke sis lea earenoamážit rašes sajádat.

source: Norjan itäsaamelaiset ovat pieni ryhmä, jonka oma kieli ja kulttuuriset ominaispiirteet ovat uhanalaisia.
sme: Norgga beale nuortasámit leat smávva joavku, guđe iežas giella ja kultuvrralaš iešvuođat leat áitojuvvon.

source: Tähän liittyen rotusyrjinnän poistamista valvova komitea suositteli, että Norja ryhtyy erityisiin ja konkreettisiin lisätoimiin turvatakseen tiettyjen erittäin uhanalaisten alkuperäisryhmien – eli itäsaamelaisten – asianmukaisen kehittämisen ja suojelemisen.
sme: Dán áššái laktása maiddái dat, ahte nállevealahankomitea ávžžuhii Norgga vuolggahit earenoamáš geavatlaš lassidoaimmaid vai dihto oalle áitatvuloš álgoálbmotjoavkkuid – dahjege nuortasámiid – vuoigatvuođat dorvvastuvvojit já gárggiiduvvojit áššálaččat.

source: Erityisraportoija huomauttaa Norjan ilmaisseen, että ”toimenpiteitä suunniteltaessa neuvotellaan tiiviisti saamelaiskäräjien ja itäsaamelaisten edustajien kanssa” ja että Finnmarkin maakäräjien tulee valtuuksiensa nojalla ottaa huomioon Finnmarkin kaikkien asukkaiden, myös itäsaamelaisten, oikeudet maa-alueisiin ja luonnonvaroihin.
sme: Spesiálaraporterejeaddji fuomášahttá, ahte Norga lea čujuhan, ahte ”go doaibmabijut plánejuvvojit, de stáhta ráđđádallá lávga sámedikkiin ja nuortasámiid ovddasteaddjiiguin” ja ahte Finnmárkkukomišuvnna doaibmaváldi sisttisdoallá buot finnmárkulaččaid eanavuoigatvuođaid ja luondduvalljodagaid čielggadeami, maiddái nuortasámiid.

source: B. Oikeus maa-alueisiin, vesistöihin ja luonnonvaroihin
sme: B. Vuoigatvuođat eatnamiidda, čáziide ja luondduvalljodagaide

source: 1. Maa-alueisiin ja luonnonvaroihin liittyvien oikeuksien tunnustaminen
sme: 1. Eatnamiidda ja luondduvalljodagaide guoski vuoigatvuođaid dovddasteapmi

source: 46. Pohjoismaiden saamelaisten historialle on ollut tunnusomaista saamelaisten hallitsemien maa-alueiden – varsinkin porojen laidunmaiden – ja luonnonvarojen jatkuva väheneminen.
sme: 46. Davviriikkaid sápmelaččaid historjái lea leamaš mihtilmas sápmelaččaid hálddašan eatnamiid – eandalii bohccuid guohtuneatnamiid – ja luondduvalljodagaid bistevaš vátnun.

source: Pohjoismaiden toiminta on aiemmin perustunut näkemykseen, jonka mukaan maa-alueiden ja luonnonvarojen omistusoikeus ei voi perustua saamelaisille ominaiseen paimentolaistyyppiseen maankäyttöön, johon kuuluu laajojen, ilmaston ja ympäristötekijöiden vaikutuksesta vuosittain vaihtuvien laidunalueiden hyödyntäminen.
sme: Ovdalaš áiggiid Davviriikkaid doaimmat vuođđuduvve dakkár oidnui, ahte eatnamiid ja luondduvalljodagaid oamastanvuoigatvuohta ii sáhte vuođđuduvvat sápmelaččaide mihtilmas nomádalaš eanageavaheapmái, masa gullá viiddes, dálkkádaga ja birasváikkuhusaid geažil jahkásaččat molsašuvvi guohtuneatnamiid ávkkástallan.

source: 14 47. Pohjoismaat ovat ajan myötä kehittäneet tiettyjä mekanismeja saamelaisväestön maanomistuksen ja poronhoidon turvaamiseksi, ja nykyään merkittäviä maa-alueita käytetään jatkuvasti poronhoitoon.
sme: 47. Davviriikkat leat áiggiid mielde gárggiidan dihto vuogádagaid Sámi álbmoga eanaoamasteami ja boazodoalu dorvvasteami várás, ja dálá áigge viiddes oasit eatnamiin geavahuvvojit bissovaččat boazodoalus.

source: Eri Pohjoismaissa sovellettavan poronhoitoa koskevan lainsäädännön mukaan saamelaisilla on tiettyjä oikeuksia tämän elinkeinon edellyttämiin maa-alueisiin ja luonnonvaroihin, mutta kuten edellä todettiin, Suomessa porotaloutta ei ole erikseen rajattu saamelaisille.
sme: Buot golmma Davviriikka boazodoallolágain leat Sámi álbmogii addojuvvon dihto eatnamiid ja luondduvalljodagaid geavahanvuoigatvuođat boazodoalu várás, muhto nugo ovdalis máinnašuvvui, de Suomas boazodoallu ii leat sierra ráddjejuvvon dušše sápmelaččaide.

source: Lisäksi vaikka saamelaisten nautintaoikeus maa-alueisiin on laissa tunnustettu, nämä oikeudet saavat käytännössä usein väistyä muiden intressien tieltä.
sme: Vaikke sápmelaččaid eanageavahanvuoigatvuođat leat lágain dovddastuvvon, dát vuoigatvuođat atnu gártá dávjá čáhkket saji earáid beroštumiid geažil.

source: Norjan, Ruotsin ja Suomen lainsäädännössä tosin todetaan, että saamelaisten maankäytön voidaan periaatteessa katsoa johtavan maanomistusoikeuden syntymiseen, mutta näiden oikeuksien toteuttaminen käytännössä on osoittanut saamelaisille hankalaksi.
sme: Norgga, Ruoŧa ja Suoma lágat dovddastit prinsihpas, ahte sápmelaččaid eanageavaheapmi boađusin sáhttá leat eanaoamastanvuoigatvuohta, muhto Sámi álbmogii lea leamaš geavatlaččat váttis ollašuhttit dáid vuoigatvuođaid.

source: 48. Norjassa säädetty Finnmark-laki tarjoaa mahdollisesti edellytyksiä saamelaisten maaalueita ja luonnonvaroja koskevien oikeuksien yksilöimiseksi ja turvaamiseksi Finnmarkin läänissä.
sme: 48. Norggas addojuvvon Finnmárkkuláhka fállá buori vuođu ja vuogádaga čielggadit ja dorvvastit beaktilit sámiid vuoigatvuođaid eatnamiidda ja luondduvalljodagaide Finnmárkku fylkkas.

source: Lailla perustettiin Finnmarkin komissio, jolla on valtuudet selvittää aiemmin tunnustamatta jääneet oikeudet maa-alueisiin ja luonnonvaroihin.
sme: 14 dovdákeahttá báhcán vuoigatvuođaid eatnamiidda ja luondduvalljodagaide.

source: Komission on määrä selvitysten jälkeen antaa mietintönsä seuraavista asioista: ”a) ketkä komission käsityksen mukaan omistavat maan;
sme: Komišuvdna galgá addit čielggadusaid maŋŋá smiehttamuša čuovvovaš áššiin: ”gii komišuvnna áddejumi mielde lea eatnama eaiggát;

source: b) mitä käyttöoikeuksia on komission käsityksen mukaan syntynyt ja c) seikat, joihin komissio näkemyksensä perustaa”.
sme: b) makkár geavahanvuoigatvuođat komišuvnna áddejumi mielde leat ja c) maid áššediliide komišuvdna vuođđuda konklušuvnnaidis”.

source: Lailla perustettiin myös muuhun kuin viljelysmaahan liittyviä asioita käsittelevä Finnmarkin maaoikeus, joka on Finnmarkin komission johtopäätöksiin liittyvien kiistojen kuulemiseen tarkoitettu erityistuomioistuin.
sme: Finnmárkkulágain ásahuvvui maiddái Finnmárkku meahcceduopmostuollu, man doaibmaváldin leat gieđahallat eará go gilvineatnamiidda guoski áššiid, ja mii lea oaivvilduvvon čoavdit Finnmárkku komišuvnna mearrádusaid dagahan soahpameahttunvuođaid.

source: 49. Koska Finnmark-lain edellyttämä maaoikeuksien selvitystyö on edelleen kesken, nyt käyttöön otetun menettelytavan tarkoituksenmukaisuutta ei voida vielä arvioida.
sme: 49. Daningo Finnmárkkulága eaktudan eanavuoigatvuođaid čielggadeapmi lea ain gaskan, dál atnui váldon meannudanvuogi vuogálašvuođa ii sáhte velá árvvoštallat.

source: Silti Finnmarklaki on kiistatta tärkeä edistysaskel ja voi osoittautua hyväksi käytännöksi alkuperäiskansojen maaoikeuksien turvaamisessa.
sme: Dattetge Finnmárkkuláhka lea čielgasit dehálaš ovdáneapmi ja sáhttá čájehuvvot buorrin geavadin álgoálbmogiid eanavuoigatvuođaid dorvvasteamis.

source: Vaikka yksittäisten saamelaisten ja saamelaisryhmien omistus- ja käyttöoikeus on tietyissä yhteyksissä todettu ja tunnustettu Norjan oikeuslaitoksessa, Finnmarkin läänin ulkopuolella ei kuitenkaan ole käytössä mitään erityisiä mekanismeja saamelaisväestön maa-alueita ja luonnonvaroja koskevien oikeuksien yksilöimiseksi, mikä on yhä korjaamista vaativa epäkohta.
sme: Vaikke ovttaskas sápmelaččaid ja sámejoavkkuid oamastan- ja geavahanvuoigatvuohta dihto oktavuođain lea čielggaduvvon ja dovddastuvvon Norgga riektelágádusas, Finnmárkku fylkka olggobealde eai leat goittotge anus makkárge earenoamáš vuogádagat čielggadit Sámi álbmoga vuoigatvuođaid eatnamiidda luondduvalljodagaide, ja dat lea váilivuohta, man galgá divvut.

source: 50. Erityisraportoijalle on ilmaistu erityinen huoli maanomistusoikeuksista Ruotsissa.
sme: 50. Spesiálaraporterejeaddjái lea buktojuvvon ovdan earenoamáš fuolla eanavuoigatvuođaid dilis Ruoŧa bealde.

source: Maan korkein oikeus on todennut, että periaatteessa omistusoikeus voi perustua saamelaisille tyypilliseen perinteiseen maankäyttöön ja asutukseen.
sme: Riikka alimus riekti lea cealkán, ahte prinsihpas oamastanvuoigatvuohta sáhttá vuođđuduvvat sápmelaččaid árbevirolaš eanageavaheapmái ja ássamii.

source: Silti porojen laidunalueita ei ole Ruotsissa virallisesti rajattu.
sme: Dattetge bohccuid guohtunguovllut eai leat Ruoŧas virggálaččat ráddjejuvvon.

source: Maan hallitus on kuitenkin perustanut erityisen rajatyöryhmän, jonka tehtävänä on määrittää saamelaisten perinteisesti käyttämät maa-alueet.
sme: Lea dehálaš, ahte riikka ráđđehus lea vuođđudan earenoamáš rádjabargojoavkku, man bargun lea meroštallat Sámi álbmoga árbevirolaččat geavahan eatnamiid.

source: Työryhmä antoi mietintönsä vuonna 2006. Hallitus ei ole kuitenkin ryhtynyt käytännön toimiin työryhmän suositusten toteuttamiseksi.
sme: Bargojoavku geigii smiehttamušas jagi 2006. Ráđđehus ii leat goittotge vuolggahan geavatlaš doaimmaid vai bargojoavkku ávžžuhusat ollašuhttojuvvojit.

source: Samassa yhteydessä YK:n rotusyrjintäkomitea (CERD) ilmaisi ”huolensa saamelaisten oikeuksiin liittyvien kysymysten käsittelyssä saavutetusta vähäisestä edistyksestä” ja kehotti Ruotsia ”ryhtymään tehokkaisiin toimiin, jotta saamelaisten oikeuksiin liittyvät selvitykset johtavat konkreettisiin toimiin ja samalla lainsäädännön uudistamiseen.”
sme: Seamma oktavuođas ON nállevealahankomitea (CERD) celkkii ”fuolas Sámi álbmoga vuoigatvuođaáššiid gieđahallama vátna bohtosiin” ja ávžžuhii Ruoŧa ”vuolggahit beaktilis doaimmaid vai sápmelaččaid vuoigatvuođaid čielggadusat mielddisbuktet čielga doaimmaid ja seammás lágaid ođasmahttimiid.”

source: Finnmark-laki, 5 ja 29 § Ibid., 33 §.
sme: Finnmárkkuláhka, 5 ja 29 § Ibid., 33 §.

source: Taxed Lapp Mountain -juttu Rajatyöryhmän raportti, SOU: 2006:14 CERD/SWE/18, kappale 19;
sme: Vearroduottar-ášši Rádjabargojoavkku raporta, SOU: 2006:14 CERD/SWE/18, bihttá 19;

source: ks. myös CCPR/C/SWE/CO/6, kappale 20 (2. huhtikuuta 2009)
sme: g. maiddái CCPR/C/SWE/CO/6, bihttá 20 (cuoŋománu 2. beaivve 2009)

source: 15 51. Saamelaisten mahdollisuuksia turvata oikeutensa maahan ja luonnonvaroihin vaikeuttaa edelleen se, että todistustaakka Ruotsin tuomioistuimissa on maanomistusoikeuksiaan peräävällä saamelaisväestöllä.
sme: 15 oassebeliin lea dehálaš diehtu iežaset hálddus. ” Garra duođaštusnoađđegáibádusat dagahit divrras lágastemiid, ja Ruoŧa beale sápmelaččain lea hárve doarvái várit lágastit eanavuoigatvuođaideaset bealis.

source: Ruotsin oikeusapujärjestelmä ei tue saamelaisia näissä pyrkimyksissä, mistä YK:n komiteat ovat myös ilmaisseet huolensa.
sme: Ruoŧa riekteveahkkevuogádat ii doarjjo ruđalaččat sápmelaččaid dáin figgamušain, mas maiddái ON soahpamušorgánat leat cealkán fuolaset.

source: 52. Suomessa 90 prosenttia saamelaisten kotiseutualueeksi määritetystä maa-alueesta on juridisesti valtion maata.
sme: 52. Suomas 90 proseantta sámiid ruovttuguovlun meroštallojuvvon eanaviidodagas lea juridihkalaččat stáhta eana.

source: Saamelaisten maanomistusoikeuksien selvittämiseksi Suomen valtio teetti vuosina 2003–2006 tutkimuksen maankäytöstä Ylä-Lapin alueella.
sme: Sámi álbmoga eanavuoigatvuođaid čielggadeami geažil Suoma stáhta barggahii jagiid 2003–2006 dutkamuša eanageavaheamis Davvi-Lappi guovllus.

source: Samassa yhteydessä YK:n rotusyrjintäkomitea suositteli, että Suomi ”ryhtyy tehokkaisiin toimiin Ylä-Lapin maanomistusoikeuksia koskevan tutkimuksen tulosten soveltamiseksi käytäntöön ja säätämään asiaa koskevia uusia lakeja yhteisymmärryksessä kohteina olevien yhteisöjen kanssa”.
sme: Seamma oktavuođas ON nállevealahankomitea ávžžuhii, ahte Suopma ”vuolggaha beaktilis doaibmabijuid vai Davvi-Lappi eanavuoigatvuođaid dutkanbohtosat heivehuvvojit geavadii, ee. Stáhta ásaha áššái guoski ođđa lágaid ovttasráđiid servošiiguin, maidda lágat gustojit.

source: Suomen valtion ja saamelaiskäräjien välillä on käyty neuvotteluja yhteisten lähtökohtien määrittämiseksi maanomistusoikeutta koskevissa kysymyksissä.
sme: Suoma stáhta ja sámediggi leat ráđđádallan gávdnat oktasaš vuođu eanavuoigatvuođaide guoski gažaldagain.

source: Saamelaisten perinteisesti käyttämien ja asuttamien maa-alueiden juridinen asema on Suomessa kuitenkin edelleen ratkaisematta.
sme: Sámiid árbevirolaččat ássan eatnamiid juridihkalaš sajádat lea goittotge ain čoavddekeahttá Suomas.

source: 2. Oikeus merten luonnonvaroihin
sme: 2. Mearravalljodatvuoigatvuođat

source: 53. Kysymys saamelaisten oikeudesta rannikkovesillä tapahtuvaan kalastukseen koskee ensisijaisesti Norjaa.
sme: 53. Gažaldat sápmelaččaid vuoigatvuođas riddoguolásteapmái guoská lagamustá Norgga.

source: Selvitysten mukaan saamelaisten Norjan pohjoisrannikolla harjoittama kalastus on viime vuosina merkittävästi vaikeutunut kalavesien huonon hoidon seurauksena.
sme: Guorahallamat čujuhit, ahte sámiid davvirittuid guolásteapmi lea maŋimuš jagiid mearkkašahtti vugiin váttásmuvvan guollečáziid fuones hálddašeami geažil.

source: Syynä tähän kehitykseen ovat olleet muut kuin saamelaiset sekä ympäristötekijät.
sme: Sivvan dakkár gárggiideapmái leat leamaš earát go sápmelaččat ja birasdahkkit.

source: Lisäksi kalastuksen kasvava teollistuminen Norjassa parin viime vuosikymmenen aikana on heikentänyt merten luonnonvarojen paikallista valvontaa ja käyttöä.
sme: Dasa lassin guolásteami nuppástuvvan industriijan guovttelot jagi áigge Norggas lea geahpedan mearravalljodagaid báikkálaš bearráigeahču ja geavaheami.

source: Edelleen epäkohtana on, että kalastusta koskevista määräyksistä päätetään valtakunnallisesti ilman paikallista edustusta ottamatta huomioon merten luonnonvaroja koskevaa tavanmukaista päätöksentekomenettelyä tai niiden hoitoa koskevaa paikallista tietämystä.
sme: Lassiváttisvuođa dagaha dat, ahte guolástannjuolggadusain mearriduvvo nášuvnnalaččat báikkálaš ovddastusa haga, iige váldojuvvo vuhtii mearravalljodagaid árbevirolaš mearrádusdahkan iige báikkálaš diehtu valljodagaid hálddašeamis.

source: 54. Norjan Finnmark-laissa ei säädetä merten luonnonvaroista.
sme: 54. Norgga Finnmárkkulágas eai leat mearrádusat mearravalljodagain.

source: Norjan suurkäräjien pysyvän lakivaliokunnan Finnmark-lakia koskevassa lausunnossa todetaan, että kalastus on keskeinen osa saamelaiskulttuuria, ja suurkäräjät antoi päätöksen, jossa hallitusta kehotettiin tekemään selvitys Finnmarkin rannikon kalastusoikeuksista.
sme: Norgga stuorradikki bissovaš justislávdegotti cealkámušas daddjo, ahte guolásteapmi lea guovddáš oassi sámi kultuvrras, ja stuorradiggi dagai mearrádusa, mas ráđđehus ávžžuhuvvui čielggadit Finnmárkku rittu guolástanvuoigatvuođaid.

source: Saamelaiskäräjien kanssa käytyjen neuvottelujen jälkeen muodostettiin uusi elin, rannikkokalastuskomitea. Se suositteli, että
sme: Vuođđuduvvui ođđa orgána, riddoguolástanlávdegoddi, dan maŋŋá go Sámedikkiin ráđđádallojuvvui.

source: CCPR/C/SWE/CO/6, kappale 21 (2. huhtikuuta 2009).
sme: CCPR/C/SWE/CO/6, bihttá 21 (cuoŋománu 2. beaivve 2009).

source: CERD/SWE/18, kappale 20. CERD/C/FIN/CO/19, kappale 14 (13. maaliskuuta 2009).
sme: CERD/SWE/18, bihttá 20. CERD/C/FIN/CO/19, bihtá 14 (njukčamánu 13. beaivve 2009).

source: 3. Saamelaisten maa-alueisiin ja elinkeinoihin edelleen kohdistuvat uhat
sme: 3. Sápmelaččaid eatnamiidda ja ealáhusaide ain čuohcci áitagat

source: 55. Merkittävän uhan saamelaisten elämäntavalle, erityisesti poronhoidolle, muodostaa kilpaileva maankäyttö, johon valtiot itse usein myötävaikuttavat edistämällä luonnonvarojen hyödyntämistä ja muita kehityshankkeita.
sme: 55. Gilvaleaddji eanageavaheapmi áitá mearkkašahtti vugiin Sámi eallinvuogi, earenoamážit boazodoalu, ja dan stáhtat dávjá iežage ovddidit ávkkástallamiin luondduvalljodagaid ja ovddidemiin eará gárggiidanfitnuid.

source: Ne uhkaavat supistaa laidunalueita kaikissa kolmessa Pohjoismaassa.
sme: Dat áitet geahpedit guohtuneatnamiid buot golmma Davviriikkas.

source: Rakennusten, teiden ja sähkövoimapatojen rakentaminen, kaivostoiminta, metsäprojektit ja matkailuhankkeet ovat jo nyt tuhonneet ja pirstoneet laidunmaita, ja niillä on ollut haitallinen vaikutus porojen liikkumiseen ja siten niiden lisääntymiseen ja selviytymiseen.
sme: Visttiid, geainnuid ja čáhcefápmorusttegiid huksen, ruvkedoaimmat, vuovdefitnut ja turismadoaimmat leat juo dál duššadan ja cuvkon guohtuneatnamiid, ja dat leat hehtten sakka bohccuid johtima ja dakko bokte bohccuid ahtanuššama ja ceavzima.

source: 55. Pohjoismaissa eräät luonnonvarojen hyödyntämistä koskevat lait edellyttävät – vaihtelevissa määrin – saamelaisväestön ja sen elinkeinojen tai maa-alueiden erityistä huomioon ottamista.
sme: 55. Davviriikkaid muhtun lágat luondduvalljodagaid ávkkástallamis eaktudit – molsašuddi vugiin – Sámi álbmoga ja dan ealáhusaid dahje eatnamiid earenoamáš vuhtiiváldima.

source: Lainsäädäntö ja harjoitettu politiikka ei Pohjoismaissa kuitenkaan riittävästi turvaa saamelaisväestön oikeuksia ja elinkeinoja luonnonvarojen hyödyntämisen ja kehittämistoimien osalta, eivätkä ne luo saamelaisille ja saamelaiskäräjille riittäviä edellytyksiä osallistua kehittämisprosesseihin.
sme: Dábálaččat iešguđege davviriikkaid lágat ja politihkka luondduvalljodagaid ávkkástallamiin ja gárggiidandoaimmain eai goittotge dorvvas doarvái bures Sámi álbmoga vuoigatvuođaid ja ealáhusaid, eaige dat láže diliid vai Sámi álbmot ja sámedikkit sáhttet oassálastit doarvái gárggiidandoaimmaide.

source: Luonnonvarojen hyödyntämisestä ja muista kehityshankkeista johtuvasta laidunmaiden menetyksestä ei useinkaan suoriteta mitään korvausta, vaikka Norjan poronhoitolaki edellyttää, että poronhoitoalueen käyttöoikeuden menetys on korvattava poronomistajille.
sme: Luondduvalljodagain ávkkástallamis ja eará gárggiidandoaimmain čuovvu guohtuneatnamiid massimis dávjá ii máksojuvvo buhtadus, vaikke Norga boazodoalloláhka gáibida, ahte guohtuneatnamiid geavahanvuoigatvuođa massin buhttejuvvo boazoeaiggádiidda.

source: Lisäksi saamelaisväestölle tarjotaan harvoin mahdollisuutta päästä osalliseksi hyödyistä etenkään kaivos-, ja öljy- ja kaasuhankkeiden yhteydessä.
sme: Dasa lassin, hárve fállojuvvo vejolašvuohta beassat juohkit doaimmain šaddan ávkki, eandalii ruvke-, oljo- ja gássadoaimmaid oktavuođas.

source: 56. Norjassa pohjoisen öljy- ja kaasukenttien hyödyntäminen on varteenotettava uhka poronhoidolle.
sme: 56. Norggas davviguovllu oljo- ja gássagittiid ávkkástallan lea mearkkašahtti áitta boazodollui.

source: Norjan vuoden 2009 kaivannaislaki edellyttää, että saamelaisten kulttuurielämää suojellaan ja että Finnmarkin läänissä saamelaiskäräjiä ja maanomistajia kuullaan toimilupien myöntämisen yhteydessä.
sme: Norgga jagi 2009 minerálaláhka eaktuda, ahte sámi kultureallin suodjaluvvo ja maid Finnmárkku fylkkas doaibmalobiid mieđiheami oktavuođas sámedikkis ja eanaeaiggádis lea vejolašvuohta buktit oainnuset ovdan.

source: Norjan saamelaiskäräjät on tästä huolimatta ilmaissut huolensa siitä, että laki ei takaa saamelaiskäräjien riittävää kuulemista Finnmarkin lääniä koskevien toimilupahakemusten käsittelyssä eikä edellytä minkäänlaista kuulemista silloin, kun punnitaan hakemuksia, jotka vaikuttavat läänin ulkopuolella sijaitseviin perinteisiin maa-alueisin.
sme: Das fuolakeahttá sámediggi lea buktán ovdan fuolas das, ahte láhka ii dorvvas doarvái buriid ráđđádallanvejolašvuođaid sámediggái Finnmárkku doaibmalohpemeannudeamis iige eaktut mangelágan ráđđádallamiid dalle, go árvvoštallojuvvojit ohcamušat, mat váikkuhit fylkka olggobeale árbevirolaš eatnamiidda.

source: 57. Ruotsissa kaivos- ja tuulivoimalahankkeet aiheuttavat saamelaisille kasvavia paineita heidän perinteisillä maa-alueillaan.
sme: 57. Ruoŧas ruvke- ja bieggamillofitnut dagahit sápmelaččaide ain stuorru deattu sin árbevirolaš eatnamiin.
